[
    {
        "title": "Jim Nollman",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/nollman.jpg",
        "info": ["Jim Nollman is an American composer of music for theatre, a conceptual artist, and an environmental activist. He graduated from Tufts University in 1969.", "In 1973, he composed a Thanksgiving Day radio piece and recorded himself singing children's songs with three hundred turkeys. He has recorded interspecies music with various other animals. He released several albums on Folkways Records, including Playing Music with Animals: Interspecies Communication of Jim Nollman with 300 Turkeys, 12 Wolves and 20 Orcas.", "Nollman directed one of Greenpeace's first overseas projects, at Iki Island, Japan, where fishermen were slaughtering dolphins to compensate for human overfishing. In 1978, Nollman founded Interspecies, which sponsors artists' efforts to communicate with animals through music and art. Its best-known project is a twenty-five-year study using live music to interact with wild orcas off the west coast of Canada."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Jim_Nollman"
    },
    {
        "title": "Incidental Music",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/foley.jpg",
        "info": ["Incidental music is music in a play, television program, radio program, video game, or some other presentation form that is not primarily musical. The term is less frequently applied to film music, with such music being referred to instead as the film score or soundtrack.", "Incidental music is often background music, and is intended to add atmosphere to the action. It may take the form of something as simple as a low, ominous tone suggesting an impending startling event or to enhance the depiction of a story-advancing sequence. It may also include pieces such as overtures, music played during scene changes, or at the end of an act, immediately preceding an interlude, as was customary with several nineteenth-century plays. It may also be required in plays that have musicians performing on-stage."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Incidental_music"
    },
    {
        "title": "John Cage",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/cage.jpg",
        "info": ["John Cage was an American composer and music theorist. A pioneer of indeterminacy in music, electroacoustic music, and non-standard use of musical instruments, Cage was one of the leading figures of the post-war avant-garde. Critics have lauded him as one of the most influential composers of the 20th century."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/John_Cage"
    },
    {
        "title": "KPFA (94.1 FM)",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/kpfa.jpg",
        "info": ["KPFA (94.1 FM) is a public, listener-funded talk radio and music radio station located in Berkeley, California, broadcasting to the San Francisco Bay Area. KPFA airs public news, public affairs, talk, and music programming. The station signed on the air April 15, 1949,[4] as the first Pacifica Radio station and remains the flagship station of the Pacifica Radio Network.","The station's studios are located in Downtown Berkeley, and its transmitter site is located in the Berkeley Hills. "],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/KPFA"
    },
    {
        "title": "Frog Went a Courtin'",
        "media_type": "video",
        "media_link": "https://www.youtube.com/watch?v=EhgPXkWUO-s",
        "info": ["Frog Went a-Courtin'\" (Roud No. 16) is an English-language folk song. Its first known appearance is in Wedderburn's Complaynt of Scotland (1549) under the name \"The Frog cam to the Myl dur\", though this is in Scots rather than English. There is a reference in the London Company of Stationers' Register of 1580 to \"A Moste Strange Weddinge of the Frogge and the Mouse\". There are many texts of the ballad; however the oldest known musical version is found in Thomas Ravenscroft's Melismata in 1611.", "The lyrics involve a frog courting a mouse named Missie Mouse. The mouse is willing to marry the frog, but she must ask permission of Uncle Rat. In other versions such as \"King Kong Kitchie Kitchie Ki-Me-O\" by Chubby Parker, the frog fights and kills Miss Mouse's other suitors (an owl, bat and bumblebee) after they interrupt his proposal. Uncle Rat's permission received, the two work out details of the wedding. Some versions end with a cat, snake or other creature devouring or chasing the couple and wedding guests. Sometimes the frog gets away, but is later swallowed by a duck."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Frog_Went_a-Courting"
    },
    {
        "title": "Kangaroo rat",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/kangaroo.jpg",
        "info": ["Kangaroo rats, small mostly nocturnal rodents of genus Dipodomys, are native to arid areas of western North America. The common name derives from their bipedal form. They hop in a manner similar to the much larger kangaroo, but developed this mode of locomotion independently, like several other clades of rodents e.g., dipodids and hopping mice.", "They make soft, high-pitched squeaks and trills, usually during social interactions or when distressed. When interacting aggressively or defending territory, they may also produce short chirps or squeals."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Kangaroo_rat"
    },
    {
        "title": "Froggy-Went-a-Courting (300 Turkeys)",
        "media_type": "video",
        "media_link": "https://www.youtube.com/watch?v=GnrcRS-ljZ8",
        "info": ["From the \"Playing Music with Animals\" liner notes:", "\"I recorded this one sitting in a farmyard surrounded by 300 tom turkeys. The toms respond to pitch and to volume. When a certain relative intensity is reached, each turkey emits a single gobble. A large flock can be manipulated to respond in unison, no different than a basketball player getting a crowd to erupt by sinking a crucial basket. The trick to the process is riding the shared musical energy without aggravating the turkeys. I was once attacked by a flock for getting too frenetic. But if the music is subtle, carefully modulated, accenting those gobble sounds with space between them for the turkeys to compose themselves, one can create a shared music, with a turkey chorus answering for hours at a time. For this piece I used the traditional Scottish ballad, which symbolizes the Walt Disney school of animal anthropomorphism.\""],
        "source": "Smithsonian Folkways",
        "external_link": "https://folkways.si.edu/playing-music-with-animals-interspecies-communication-of-jim-nollman-with-300-turkeys-12-wolves-and-20-orcas/contemporary-electronic-sounds/album/smithsonian"
    },
    {
        "title": "Bolinas, CA",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/bolinas.webp",
        "info": ["Bolinas is an unincorporated coastal community in Marin County, California, United States. It is located on the California coast, approximately 13 miles northwest of San Francisco.", "In the 1970s, Bolinas became a magnet for poets, artists, and countercultural seekers looking for an alternative to urban life in nearby San Francisco. A strong sense of environmental stewardship and a deeply anti-development ethos shaped the development of the community, especially after events like the 1971 San Francisco Bay oil spill, which galvanized residents and their neighbors into grassroots environmental activism."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Bolinas,_California"
    },
    {
        "title": "Whale Drum",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/whale-drum.png",
        "info": ["Custom"],
        "source": "Interspecies Archives",
        "external_link": ""
    },
    {
        "title": "CoEvolution Quarterly",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/ceq.jpg",
        "info": ["Founded in 1974 by the staff of the Whole Earth Catalog, CoEvolution Quarterly lasted 10 years as a small circulation magazine whose titular founding idea was coined by zoologist Paul Ehrlich and botanist Peter Raven to account for events that neither of their separate disciplines could explain. The moral of the co-evolutionary perspective is its imperative to always look one level larger and one level finer (at least) than where you are, and to see clear through your cycles.","Articles include wide-ranging topics such as Paul Ehrlich on the biology of communities, R. Crumb drawings, Pat Califia’s lesbian sadomasochists’ manifesto, Gene Youngblood on the Future of Desire, Earl Butz debating Wendell Berry, Marshall McLuhan in dialog with Jerry Brown, a poem by Gary Snyder, Ivan Illich on computers, Ursula Le Guin on menopause, a wide-ranging discussion between Margaret Mead and Gregory Bateson, personal essays by Ken Kesey, and others."],
        "source": "Whole Earth Index",
        "external_link": "https://wholeearth.info/"
    },
     {
        "title": "Greenpeace",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/greenpeace.jpg",
        "info": ["Greenpeace is an independent global campaigning network, founded in Canada in 1971 by a group of environmental activists. Greenpeace states its goal is to \"ensure the ability of the Earth to nurture life in all its diversity\", and focuses its campaigning on worldwide issues such as climate change, deforestation, overfishing, commercial whaling, genetic engineering, anti-war, and anti-nuclear issues. It uses direct action, advocacy, research, and ecotage to achieve its goals.", "The network comprises 26 independent national and regional organizations in over 55 countries across Europe, the Americas, Africa, Asia, Australia and the Pacific, as well as a coordinating body, Greenpeace International, based in Amsterdam, Netherlands."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Greenpeace"
    },
    {
        "title": "Dolphin drive hunting",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/dolphin-drive.jpg",
        "info": [" Dolphin drive hunting, also called dolphin drive fishing, is a method of hunting dolphins—and occasionally other small cetaceans—by herding them toward the shore with boats, typically into a bay or onto a beach. Their escape is prevented by closing off the route to the open sea or ocean with boats and nets. Dolphins are hunted this way in several places around the world including the Solomon Islands, the Faroe Islands, Peru, and Japan, which is the most well-known practitioner of the method. In large numbers dolphins are mostly hunted for their meat; some end up in dolphinariums.", "Despite the controversial nature of the hunt resulting in international criticism, and the possible health risk that the often polluted meat causes, tens of thousands of dolphins are caught in drive hunts each year."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Dolphin_drive_hunting"
    },
    {
        "title": "The Iki Machine",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/iki-machine.png",
        "info": ["Interspecies Communication member Russell Frehling testing the \"Iki Machine\", an electronic music synthesizer developed to produce sounds that would deter dolphins from approaching fishing boats in an attempt to protect them from local fishermen."],
        "source": "Interspecies Newsletter",
        "external_link": "/writings/newsletter/interspecies-newsletter-01"
    },
    {
        "title": "The Cove",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/the-cove.jpg",
        "info": ["The Cove is a 2009 American documentary film directed by Louie Psihoyos that analyzes and questions dolphin hunting practices in Japan. It was awarded the Academy Award for Best Documentary Feature in 2010. The film is a call to action to halt mass dolphin kills and captures, change Japanese fishing practices, and inform and educate the public about captivity and the increasing hazard of mercury poisoning from consuming dolphin meat."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/The_Cove_(film)"
    },
    {
        "title": "501(c)(3) organization",
        "media_type": "image",
        "media_link": "",
        "info": ["A 501(c)(3) organization is a United States corporation, trust, unincorporated association, or other type of organization exempt from federal income tax under section 501(c)(3) of Title 26 of the United States Code. It is one of the 29 types of 501(c) nonprofit organizations in the U.S.", "501(c)(3) tax-exemptions apply to entities that are organized and operated exclusively for religious, charitable, scientific, literary or educational purposes, for testing for public safety, to foster national or international amateur sports competition, or for the prevention of cruelty to children or animals. 501(c)(3) exemption applies also for any non-incorporated community chest, fund, cooperating association or foundation organized and operated exclusively for those purposes. There are also supporting organizations—often referred to in shorthand form as \"Friends of\" organizations."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/501(c)(3)_organization)"
    },
    {
        "title": "Environmental art",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/smithson.jpg",
        "info": ["Environmental art is a range of artistic practices encompassing both historical approaches to nature in art and more recent ecological and politically motivated types of works. Environmental art has evolved away from formal concerns, for example monumental earthworks using earth as a sculptural material, towards a deeper relationship to systems, processes and phenomena in relation to social concerns. Integrated social and ecological approaches developed as an ethical, restorative stance emerged in the 1990s.Environmental art has become a focal point of exhibitions around the world as the social and cultural aspects of climate change come to the forefront."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Environmental_art"
    },
    {
        "title": "Deep ecology",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/julia.png",
        "info": ["Deep ecology is an environmental philosophy that promotes the inherent worth of all living beings regardless of their instrumental utility to human needs, and argues that modern human societies should be restructured in accordance with such ideas.","Deep ecologists argue that the natural world is a complex of relationships in which the existence of organisms is dependent on the existence of others within ecosystems. They argue that non-vital human interference with or destruction of the natural world poses a threat not only to humans, but to all organisms that make up the natural order. "],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Deep_ecology"
    },
    {
        "title": "Paul and Ampan",
        "media_type": "video",
        "media_link": "https://www.youtube.com/watch?v=i1qQOGCyRbY",
        "info": ["Paul Barton plays Debussy's \"Claire de Lune\" for Ampan, an 80-year-old female elephant living at Elephants World, an elephant sanctuary in Wang Dong, Thailand.", "\"Their breathing actually slows down when you play, which tells me they are relaxed and happy. There was one elephant that would walk away if I played Schubert, but stayed for hours for Beethoven. I’ve even had elephants that would appear to dance to Beethoven. But music is only one part of your day with them. You have to build trust. These elephants have been mistreated, so I spend time cleaning and feeding them.\"", "\"I’ve played pre-recorded music in the jungle, but they didn’t seem to react; same with the electric piano. An acoustic piano, where the sounds vibrate off the wood, seems to communicate better with the animals. They have excellent hearing and can pick up sounds through their feet. I also think elephants understand the language of human expression, which shows that music really does connect us all. It’s a universal language.\""],
        "source": "The Guardian ",
        "external_link": "https://www.theguardian.com/lifeandstyle/2023/nov/24/experience-i-play-piano-for-rescued-elephants"
    },
    {
        "title": "Human/Dolphin Foundation",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/human-dolphin.jpg",
        "info": ["The Human Dolphin Foundation was established in 1976 by Dr. John C. Lilly, a neurophysiologist studying the brain.", "Looking for an intelligent being to develop a model for interspecies communication, he discovered that dolphins, specifically the bottle-nosed dolphin Tursiops truncatus, had large and highly complex brains."],
        "source": "Human/Dolphin Foundation",
        "external_link": "http://www.humandolphinfoundation.org/"
    },
    {
        "title": "Interspecies Newsletter",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/newsletter/covers-8.jpg",
        "info": ["The Interspecies Communication newsletter was published quarterly for over 25 years. Many articles were later expanded and published as books, including The Man Who Talked to Whales, Spiritual Ecology, Why We Garden, and The Beluga Cafe, among others. Other articles about the development of a true interspecies music have appeared in numerous published anthologies and publications internationally."],
        "source": "Interspecies Archive",
        "external_link": ""
    },
    {
        "title": "Environmental movement",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/environment.jpg",
        "info": ["The environmental movement is a social movement that aims to protect the natural world from the harmful environmental practices of the modern world. In its recognition of humanity as a participant in ecosystems and not seperate from them, the movement is centered on ecology and health as well as animal and human rights.", "The environmental movement is an international movement, represented by a range of environmental organizations, from the enterprise level to grassroots efforts, varying widely from country to country. At its broadest, the movement includes private citizens, professionals, religious devotees, politicians, scientists, nonprofit organizations, and individual advocates."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Environmental_movement"
    },
    {
        "title": "Utne Reader",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/utne.jpg",
        "info": ["The Utne Reader is a magazine founded in 1984 by Eric Utne. Over time, the megazine transformed \"from a tiny New Age newsletter to a thick, ad-rich magazine with more than 300,000 subscribers.\"",  "Physical publication ceased in 2019 and today, the Utne Reader is a digital digest that collects and reprints articles on politics, culture, and the environment, generally from alternative media sources. "],
        "source": "Wikipedia",
        "external_link": "https://www.utne.com/"
    },
    {
        "title": "Orion Magazine",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/orion.jpg",
        "info": ["Orion is an advertisement-free magazine focused on nature, culture, and place addressing environmental and social issues. It is published quarterly."],
        "source": "Wikipedia",
        "external_link": "https://orionmagazine.org"
    },
    {
        "title": "New Age Journal",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/new-age.jpg",
        "info": ["The New Age Journal was a periodical based in the Boston metropolitan area that focused on new age philosophies. It was founded in 1974 by Peggy Taylor and other editors of East/West Journal."],
        "source": "Wikipedia",
        "external_link": "https://orionmagazine.org"
    },
    {
        "title": "Jim Nollman - Bibliography",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/nollman-bibliography.jpg",
        "info": ["Jim Nollman is the author of five books:", "Dolphin Dreamtime: The Art and Science of Interspecies Communication (Random House Publishing Group, 1987); Spiritual Ecology: A Guide for Reconnecting with Nature (Random House Publishing Group, 1990);  Why We Garden: Cultivating a Sense of Place (Henry Holt & Company, 1996); The Charged Border: Where Whales and Humans Mee (Henry Holt & Company, 1999); and The Beluga Cafe: My Strange Adventure with Art, Music, and Whales in the Far North (Sierra Club Books, 2002)."],
        "source": "Interspecies Archive",
        "external_link": "https://www.betterworldbooks.com/author/jim-nollman/6163900?srsltid=AfmBOoqlHhuVVbMWY9W8wXHjyM-QZ9jlHfFCknohh-uoWDmYxB46hoJ1"
    },
    {
        "title": "Marc Bekoff",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/bekoff.jpg",
        "info": ["Marc Bekoff (born September 6, 1945, in Brooklyn, New York) is an American biologist, ethologist, behavioral ecologist and writer.", "He is Professor Emeritus of Ecology and Evolutionary Biology at the University of Colorado Boulder and cofounder of the Jane Goodall Institute of Ethologists for the Ethical Treatment of Animals, and cofounder of the Jane Goodall Roots and Shoots program."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Marc_Bekoff"
    },
    {
        "title": "Ben White",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/turtle-flag.jpg",
        "info": ["Benjamin Lewis White, Jr. was an arborist, environmentalist, animal rights and Native American rights activist. A 1997 PBS Frontline documentary described him as \"a guerrilla warrior against animal exploitation.\"", "White worked with several environmental organizations including Sea Shepherd Conservation Society, In Defense of Animals, and the Animal Welfare Institute. He co-founded the Cetacean Freedom Network."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Ben_White_(environmentalist)"
    },
    {
        "title": "Rex Weyler",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/weyler.jpg",
        "info": ["Rex Weyler is an American-Canadian author, journalist and ecologist. In the 1970s, Weyler served as a director of the original Greenpeace Foundation, and as campaign photographer and publisher of the Greenpeace Chronicles. He was a co-founder of Greenpeace International in 1979."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Rex_Weyler"
    },
    {
        "title": "Project NatureConnect",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/natureconnect.jpg",
        "info": ["Project NatureConnect Inc. (PNC) is a 501(c)(3) non-profit organization that offers worldwide online distance learning green switch courses in Applied Ecopsychology, Climate Therapy, Eco-Art Therapy, and interrelated fields. PNC offers certificates of completion with United States Accreditation for CEU/Credits for Professional Development."],
        "source": "Project NatureConnect",
        "external_link": "https://projectnatureconnect.com/"
    },
    {
        "title": "Daniel Dancer",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/danceronmeg.jpg",
        "info": ["Daniel Dancer is an international aerial-art-activist who creates and films gigantic living paintings made of individual participants.  His modern resurrection of a 3000 year-old art form is a teaching in the power of collaboration, a lesson in the dangers of climate change and a call to change the way we perceive the world before it is too late.",  "Since 2001, Dancer he has created over 300 human mosaics in 42 states and 8 countries."],
        "source": "Daniel Dancer",
        "external_link": "https://www.artforthesky.com/"
    },
    {
        "title": "Sea Shepherd Conservation Society",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/sea-shepherd.jpg",
        "info": ["The Sea Shepherd Conservation Society is a non-profit, marine conservation activism organization based in Friday Harbor, San Juan Island, Washington.", "Sea Shepherd employs direct action tactics to achieve its goals of eliminating illegal fishing practices, most famously by deploying its fleet of ships to track, report on and actively impede the work of fishing vessels believed to be engaged in illegal, unregulated, and/or unsustainable exploitation of marine life."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Sea_Shepherd_Conservation_Society"
    },
    {
        "title": "John C. Lilly",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/lilly.jpg",
        "info": ["John Cunningham Lilly was an American physician, neuroscientist, psychoanalyst, psychonaut, philosopher, writer, and inventor. He was a member of a group of counterculture thinkers that included Timothy Leary, Ram Dass, and Werner Erhard. He often stirred controversy, especially among mainstream scientists.", "He gained renown in the 1950's after developing the sensory deprivation tank as a means of exploring the nature of human consciousness.Lilly was a pioneering researcher in the field of interspecies communication, studying bottlenose dolphins and establishing experimental research centers in the U.S. Virgin Islands and, later, San Francisco."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/John_C._Lilly"
    }
]