[
    {
        "title": "Jim Nollman",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/nollman.jpg",
        "info": ["Jim Nollman is an American composer of music for theatre, a conceptual artist, and an environmental activist. He graduated from Tufts University in 1969.", "In 1973, he composed a Thanksgiving Day radio piece and recorded himself singing children's songs with three hundred turkeys. He has recorded interspecies music with various other animals. He released several albums on Folkways Records, including Playing Music with Animals: Interspecies Communication of Jim Nollman with 300 Turkeys, 12 Wolves and 20 Orcas.", "Nollman directed one of Greenpeace's first overseas projects, at Iki Island, Japan, where fishermen were slaughtering dolphins to compensate for human overfishing. In 1978, Nollman founded Interspecies, which sponsors artists' efforts to communicate with animals through music and art. Its best-known project is a twenty-five-year study using live music to interact with wild orcas off the west coast of Canada."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Jim_Nollman"
    },
    {
        "title": "Incidental Music",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/foley.jpg",
        "info": ["Incidental music is music in a play, television program, radio program, video game, or some other presentation form that is not primarily musical. The term is less frequently applied to film music, with such music being referred to instead as the film score or soundtrack.", "Incidental music is often background music, and is intended to add atmosphere to the action. It may take the form of something as simple as a low, ominous tone suggesting an impending startling event or to enhance the depiction of a story-advancing sequence. It may also include pieces such as overtures, music played during scene changes, or at the end of an act, immediately preceding an interlude, as was customary with several nineteenth-century plays. It may also be required in plays that have musicians performing on-stage."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Incidental_music"
    },
    {
        "title": "John Cage",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/cage.jpg",
        "info": ["John Milton Cage Jr. was an American composer and music theorist. A pioneer of indeterminacy in music, electroacoustic music, and non-standard use of musical instruments, Cage was one of the leading figures of the post-war avant-garde. Critics have lauded him as one of the most influential composers of the 20th century."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/John_Cage"
    },
    {
        "title": "KPFA (94.1 FM)",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/kpfa.jpg",
        "info": ["KPFA (94.1 FM) is a public, listener-funded talk radio and music radio station located in Berkeley, California, broadcasting to the San Francisco Bay Area. KPFA airs public news, public affairs, talk, and music programming. The station signed on the air April 15, 1949,[4] as the first Pacifica Radio station and remains the flagship station of the Pacifica Radio Network.","The station's studios are located in Downtown Berkeley, and its transmitter site is located in the Berkeley Hills. "],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/KPFA"
    },
    {
        "title": "Frog Went a Courtin'",
        "media_type": "video",
        "media_link": "https://www.youtube.com/watch?v=EhgPXkWUO-s",
        "info": ["Frog Went a-Courtin'\" (Roud No. 16) is an English-language folk song. Its first known appearance is in Wedderburn's Complaynt of Scotland (1549) under the name \"The Frog cam to the Myl dur\", though this is in Scots rather than English. There is a reference in the London Company of Stationers' Register of 1580 to \"A Moste Strange Weddinge of the Frogge and the Mouse\". There are many texts of the ballad; however the oldest known musical version is found in Thomas Ravenscroft's Melismata in 1611."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Frog_Went_a-Courting"
    },
    {
        "title": "Kangaroo rat",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/kangaroo.jpg",
        "info": ["Kangaroo rats, small mostly nocturnal rodents of genus Dipodomys, are native to arid areas of western North America. The common name derives from their bipedal form. They hop in a manner similar to the much larger kangaroo, but developed this mode of locomotion independently, like several other clades of rodents e.g., dipodids and hopping mice.", "They make soft, high-pitched squeaks and trills, usually during social interactions or when distressed. When interacting aggressively or defending territory, they may also produce short chirps or squeals."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Kangaroo_rat"
    },
    {
        "title": "Froggy-Went-a-Courting (300 Turkeys)",
        "media_type": "video",
        "media_link": "https://www.youtube.com/watch?v=GnrcRS-ljZ8",
        "info": ["From the \"Playing Music with Animals\" liner notes:", "\"I recorded this one sitting in a farmyard surrounded by 300 tom turkeys. The toms respond to pitch and to volume. When a certain relative intensity is reached, each turkey emits a single gobble. A large flock can be manipulated to respond in unison, no different than a basketball player getting a crowd to erupt by sinking a crucial basket. The trick to the process is riding the shared musical energy without aggravating the turkeys. I was once attacked by a flock for getting too frenetic. But if the music is subtle, carefully modulated, accenting those gobble sounds with space between them for the turkeys to compose themselves, one can create a shared music, with a turkey chorus answering for hours at a time. For this piece I used the traditional Scottish ballad, which symbolizes the Walt Disney school of animal anthropomorphism.\""],
        "source": "Smithsonian Folkways",
        "external_link": "https://folkways.si.edu/playing-music-with-animals-interspecies-communication-of-jim-nollman-with-300-turkeys-12-wolves-and-20-orcas/contemporary-electronic-sounds/album/smithsonian"
    },
    {
        "title": "Bolinas, CA",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/bolinas.webp",
        "info": ["Bolinas is an unincorporated coastal community in Marin County, California, United States. It is located on the California coast, approximately 13 miles northwest of San Francisco.", "In the 1970s, Bolinas became a magnet for poets, artists, and countercultural seekers looking for an alternative to urban life in nearby San Francisco. A strong sense of environmental stewardship and a deeply anti-development ethos shaped the development of the community, especially after events like the 1971 San Francisco Bay oil spill, which galvanized residents and their neighbors into grassroots environmental activism."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Bolinas,_California"
    },
    {
        "title": "Whale Drum",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/whale-drum.png",
        "info": ["Custom"],
        "source": "Interspecies Archives",
        "external_link": ""
    },
    {
        "title": "CoEvolution Quarterly",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/ceq.jpg",
        "info": ["Founded in 1974 by the staff of the Whole Earth Catalog, CoEvolution Quarterly lasted 10 years as a small circulation magazine whose titular founding idea was coined by zoologist Paul Ehrlich and botanist Peter Raven to account for events that neither of their separate disciplines could explain. The moral of the co-evolutionary perspective is its imperative to always look one level larger and one level finer (at least) than where you are, and to see clear through your cycles.","Articles include wide-ranging topics such as Paul Ehrlich on the biology of communities, R. Crumb drawings, Pat Califia’s lesbian sadomasochists’ manifesto, Gene Youngblood on the Future of Desire, Earl Butz debating Wendell Berry, Marshall McLuhan in dialog with Jerry Brown, a poem by Gary Snyder, Ivan Illich on computers, Ursula Le Guin on menopause, a wide-ranging discussion between Margaret Mead and Gregory Bateson, personal essays by Ken Kesey, and others."],
        "source": "Whole Earth Index",
        "external_link": "https://wholeearth.info/"
    },
     {
        "title": "Greenpeace",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/greenpeace.jpg",
        "info": ["Greenpeace is an independent global campaigning network, founded in Canada in 1971 by a group of environmental activists. Greenpeace states its goal is to \"ensure the ability of the Earth to nurture life in all its diversity\", and focuses its campaigning on worldwide issues such as climate change, deforestation, overfishing, commercial whaling, genetic engineering, anti-war, and anti-nuclear issues. It uses direct action, advocacy, research, and ecotage to achieve its goals.", "The network comprises 26 independent national and regional organizations in over 55 countries across Europe, the Americas, Africa, Asia, Australia and the Pacific, as well as a coordinating body, Greenpeace International, based in Amsterdam, Netherlands."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Greenpeace"
    },
    {
        "title": "Dolphin drive hunting",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/dolphin-drive.jpg",
        "info": [" Dolphin drive hunting, also called dolphin drive fishing, is a method of hunting dolphins—and occasionally other small cetaceans—by herding them toward the shore with boats, typically into a bay or onto a beach. Their escape is prevented by closing off the route to the open sea or ocean with boats and nets. Dolphins are hunted this way in several places around the world including the Solomon Islands, the Faroe Islands, Peru, and Japan, which is the most well-known practitioner of the method. In large numbers dolphins are mostly hunted for their meat; some end up in dolphinariums.", "Despite the controversial nature of the hunt resulting in international criticism, and the possible health risk that the often polluted meat causes, tens of thousands of dolphins are caught in drive hunts each year."],
        "source": "Wikipedia",
        "external_link": "https://en.wikipedia.org/wiki/Dolphin_drive_hunting"
    },
    {
        "title": "The Iki Machine",
        "media_type": "image",
        "media_link": "https://05ec48578e12534030.temporary.link/interspecies/iki-machine.png",
        "info": ["Interspecies Communication member Russell Frehling testing the \"Iki Machine\", an electronic music synthesizer developed to produce sounds that would deter dolphins from approaching fishing boats in an attempt to protect them from local fishermen."],
        "source": "Interspecies Newsletter",
        "external_link": "/writings/newsletter/interspecies-newsletter-01"
    }
]